<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Документооборот при передаче товара");
?> 
<div class="white_block gray_gradient catalog"> 
  <div class="wrapp_tape"> 
    <div class="tape"></div>
   
    <div class="tape right"></div>
   </div>
 
  <div class="content_check"> 
    <div class="red"> 
      <div class="gray"> <? $APPLICATION->ShowTitle(); ?></div>
     
      <div class="clear"></div>
     </div>
   </div>
 
  <div class="w_content normal_view_css"><font color="#000000"><font size="2"><b>Документы, которые необходимо предоставить партнеру, работающему по безналичному расчету. </b> 
        <br />
       
        <br />
       При доставке товара по г. Москва (а так же самовывоз), клиенту, работающему по безналичному расчету при получении товара, обязательно необходимо подписать и поставить печать на сопроводительных документах (Торг- 12), при невозможности поставить подпись и печать сразу, Вам необходимо предоставить следующие документы:  
        <br />
       
        <br />
       <b> Получатель товара - юридическое лицо (ЮЛ)  </b> 
        <br />
       1) При получении товара представителем ЮЛ, физическое лицо (ФЛ) представляет следующие документы:  
        <br />
       </font> </font>
    <li><font size="2" color="#000000">документ, удостоверяющий личность*;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">доверенность на получение товарно-материальных ценностей.  
        <br />
       2) При получении товара лично генеральным директором, действующим на основании устава общества, представляют следующие документы:  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">документ, удостоверяющий личность*;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">один из документов: протокол общего собрания учредителей / решение единственного участника общества об избрании руководителем общества (оригинал или заверенная копия).  
        <br />
       
        <br />
       <b> Получатель товара - индивидуальный предприниматель (ИП)  </b> 
        <br />
       1) При получении товара лично ИП представляет следующие документы:  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">документ, удостоверяющий личность*.  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">подписать и поставить печать на сопроводительных документах (Торг- 12);  
        <br />
       2) При получения товара представителем ИП, физическое лицо (ФЛ) представляет следующие документы:  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">документ, удостоверяющий личность*;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">доверенность на получение товарно-материальных ценностей.  
        <br />
       
        <br />
       <b> Получатель товара - физическое лицо (ФЛ) </b> 
        <br />
       1) При получении товара лично ФЛ представляется следующие документы:  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">документ, удостоверяющий личность*;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">поставить подпись на сопроводительных документах (Торг- 12);  
        <br />
       2) При получения товара представителем ФЛ, физическое лицо (ФЛ) представляет следующие документы:  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">документ, удостоверяющий личность*;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">доверенность на получение товарно-материальных ценностей.  
        <br />
       
        <br />
       * Документы, удостоверяющие личность  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">паспорт гражданина РФ;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">военный билет для лиц, у которых нет паспорта (служащие, проходящие службу по призыву);  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">удостоверение личности военнослужащего (офицеры и прапорщики);  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">дипломатический паспорт;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">паспорт моряка;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">оригинал справки органов внутренних дел (фотографией), выданной о том, что паспорт отсутствует в связи с утратой, переоформлением или иной причине;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">временное удостоверение личности гражданина РФ по форме №2-П - документ, ограниченного срока действия, удостоверяющий личность;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">заграничный паспорт гражданина РФ постоянно проживающий за территорией РФ ( в таком случае заграничный паспорт выдается в консульстве);  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">иностранный паспорт иностранного гражданина при условии наличия приложенного или непосредственно в паспорте перевода на русском языке;  
        <br />
       </font></li>
   
    <li><font size="2" color="#000000">разрешение на временное проживание/вид на жительство (для лиц не имеющих гражданства, для граждан, не имеющих документов).</font><font size="2"></font></li>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>