<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила приемки товара");
?> 
<div class="white_block gray_gradient catalog"> 
  <div class="wrapp_tape"> 
    <div class="tape"></div>
   
    <div class="tape right"></div>
   </div>
 
  <div class="content_check"> 
    <div class="red"> 
      <div class="gray"> <? $APPLICATION->ShowTitle(); ?></div>
     
      <div class="clear"></div>
     </div>
   </div>
 
  <div class="w_content normal_view_css"> 
    <h3><b style="color: rgb(68, 68, 68); font-family: Tahoma; font-size: 13px; text-align: justify;">Порядок приемки товара и ответственность сторон:</b></h3>
   
    <h3><font size="2" style="font-weight: normal;" color="#000000">1. Приёмка-передача Товара производится по накладной по адресу, согласованному Сторонами.  </font></h3>
   
    <h3><font size="2" style="font-weight: normal;" color="#000000">2. Приёмка Товара от транспортной организации, доставляющей Товар, осуществляется в соответствии с правилами приёмки товара (см. ниже). Покупатель обязан принять Товар в день доставки. В случае, если Товар доставляла транспортная компания, после подписания Покупателем товарно-транспортной накладной претензии по количеству и нарушению упаковки не принимаются.  </font></h3>
   
    <h3><font size="2" style="font-weight: normal;" color="#000000">3. При приёмке Покупатель или его полномочный представитель обязуется произвести проверку Товара по количеству, ассортименту и качеству внешнего вида упаковки, в соответствии с транспортными и сопроводительными документами, удостоверяющими качество и комплектность Товара (включая комплект необходимой документации). </font></h3>
   
    <h3><font size="2" style="font-weight: normal;" color="#000000">4. В случае расхождения между документами и Поставкой, Стороны согласуют корректирующие действия следующего плана: </font></h3>
   
    <h3><font size="2" style="font-weight: normal;" color="#000000">4.1. В случае поставки излишнего количества Товара по сравнению с документами Поставки, Поставщик заберёт излишнее количество Товара. </font></h3>
   
    <h3><font size="2" style="font-weight: normal;" color="#000000">4.2. В случае недостачи/повреждений или неверного ассортимента Товара в данной поставке по вине Поставщика по сравнению с документами Поставки, Покупатель вносит соответствующие пометки в акты приёмки. Поставщик или уменьшит причитающуюся ему от Покупателя сумму оплаты за соответствующую поставку путём возврата Покупателю излишних денежных средств, в течение 10 (десяти) рабочих дней, или соглашается поставить Покупателю недостающий Товар в соответствии с отдельной договорённостью между Сторонами. </font></h3>
   
    <h3><font size="2" style="font-weight: normal;" color="#000000">4.3. Рекламации (претензии) в отношении поставленного Товара с согласованным счётом по количеству, комплектности и ассортименту Товара могут быть заявлены Поставщику не позднее 3 (трёх) рабочих дней со дня получения Товара Покупателем при условии соблюдения последним Правил приёмки товара (см. ниже). Претензии, заявленные и поданные Покупателем по истечении 3 (трёх) рабочих дней от даты поставки (получения товара Покупателем), Поставщиком не рассматриваются, а поставленный Товар считается поставленным в соответствии со счетами по количеству, комплектности, ассортименту, а обязательства Поставщика перед Покупателем выполненными надлежащим образом и в полном объёме.</font></h3>
   <font size="2" color="#000000"><b> Правила приёмки Товара от транспортной компании:</b> </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> 
      <br />
     </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000">  Во избежание недоразумений и конфликтных ситуаций просим Вас при получении товара от транспортной компании внимательно проверять целостность упаковки и наличие пломб, количество мест, вес и объем груза, указанный в сопроводительной накладной. Мы укладываем товар в коробки по максимуму плотно без пустот, на коробках указывается: </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> 1. Название компании или Ф.И.О. получателя, - &laquo;Фирма&raquo;.</font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> 2. Адрес получателя (город).</font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> 3. Вес (погрешность веса грузового места плюс-минус 0,02 кг).  </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> 4. Номер коробки &ndash; «1/10» (1-ая коробка из общей партии в 10 коробок). </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> Если компания перевозчик использует дополнительную упаковку товара то при получении (в присутствии экспедитора или на складе) ОБЯЗАТЕЛЬНО проверьте целостность нашей упаковки. </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> При обнаружении повреждений, недовеса, кражи и т.п. требуйте составления КОММЕРЧЕСКОГО АКТА от перевозчика с описанием повреждений упаковки товара материального ущерба по накладной.  </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> Если Вы халатно отнеслись к внешней проверке упаковки, забрали груз и расписались в его приемке – транспортная компания снимает с себя всякую ответственность! Дальнейшие претензии к перевозчику невозможны! </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> По умолчанию груз отправляется через выбранного Вами перевозчика без страхования. </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000">Услуги по страхованию груза предоставляет любая транспортная компания. По Вашему желанию стоимость страхования будет добавлена к стоимости товара при выставлении счета. </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000"> Вся ответственность за утерю, кражу и порчу товара при перевозке ложится на экспедиционную компанию. </font></div>
 
  <div class="w_content normal_view_css"><font size="2" color="#000000">Возмещение полного ущерба производится, только если Ваш груз застрахован и правильно составлен КОММЕРЧЕСКИЙ АКТ по страховому случаю! </font></div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>