<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия гарантии");
?> 
<div class="white_block gray_gradient catalog"> 
  <div class="wrapp_tape"> 
    <div class="tape"></div>
   
    <div class="tape right"></div>
   </div>
 
  <div class="content_check"> 
    <div class="red"> 
      <div class="gray"> <? $APPLICATION->ShowTitle(); ?></div>
     
      <div class="clear"></div>
     </div>
   </div>
 
  <div class="w_content normal_view_css"> 
    <h3> </h3>
   </div>
 
  <p style="text-align: justify;"><font color="#000000" size="2">Возврат или обмен бракованного товара будет производиться только в том случае, если Бланк Описи был заранее согласован с Вашим менеджером!!! </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">Условия гарантии на аксессуары к мобильным устройствам и мобильные устройства (оптовый товар). </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">1. Возврат или обмен бракованного товара производится в течение 1 года с момента продажи Поставщиком.</font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">2. Доставка бракованного товара осуществляется за счёт клиента. </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">3. Приём бракованного товара осуществляется при наличии оригинальной упаковки (если есть) и полной заводской комплектации, а также, при наличии Бланка Описи (см. ниже Скачать по ссылке Бланк Описи). </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">4. О возврате товара клиент должен предупредить менеджера нашей Компании заранее (в день согласования заказа и даты доставки). </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">5. Возвращенный товар остаётся на экспертизу на срок от 7 до 10 дней. В течение этого срока выносится решение о замене брака. Клиент получает письмо на электронную почту с подробным описанием результатов экспертизы. </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">6. Возврату не подлежит:  </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">- специфический товар, завезённый под специальный заказ Клиента;  
      <br />
     </font><font color="#000000" size="2">- товар, реализованный в рамках распродажи по сниженным ценам, или уценённый товар. Это условие не касается товара с заводским браком;  
      <br />
     </font><font color="#000000" size="2">- товар ошибочно заказанный Клиентом. </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">7. Гарантия недействительна в следующих случаях:  
      <br />
     </font><font color="#000000" size="2">- при наличии механических, термических повреждений, следов коррозии, разборки, пайки;  
      <br />
     </font><font color="#000000" size="2">- при наличии следов постороннего вмешательства: следы вскрытия, следы несанкционированного ремонта (АКБ, USB кабели, СЗУ, АЗУ и т.п.);  
      <br />
     </font><font color="#000000" size="2">- при повреждении вследствие неправильного подключения или перепадов напряжения;  
      <br />
     </font><font color="#000000" size="2">- при повреждении пломб, голограмм, защитной плёнки;  
      <br />
     </font><font color="#000000" size="2">- при нарушении правил эксплуатации;  
      <br />
     </font><font color="#000000" size="2">- некомплектности. </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">8. Если товар признаётся бракованным, то производится его замена на аналогичный. В случае отсутствия данного товара на складе, Поставщик возмещает Клиенту стоимость бракованного товара. </font><font color="#000000" size="2"> 
      <br />
     </font><font color="#000000" size="2">9. Без заполненного по правилам Бланка Описи брак автоматически будет отправлен обратно по адресу.  
      <br />
     </font><font color="#000000" size="2"><a href="/upload/Лист Microsoft Office Excel.xlsx" >Скачать по ссылке &quot;Бланк Описи&quot; &raquo;»»</a></font></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>