
<div class="content_text"> 
  <h2><font color="#000000">*Примечание:
      <br />
     </font><font color="#000000"> Условия перехода с одной категории цен на другую:
      <br />
     </font><font color="#000000"> 1. &quot;Опт-1&quot; Необходимо купить, либо единовременно не менее, чем на 10000 рублей, либо сумма покупок в нашей компании за текущий или за прошлый месяцы была не менее 10000 рублей.
      <br />
     </font><font color="#000000"> 2. &quot;Опт-2&quot; Предоставляется либо при покупке единовременно не менее, чем на 30000 рублей, либо сумма покупок в нашей компании за текущий или за прошлый месяцы была не менее 30000 рублей.
      <br />
     </font><font color="#000000"> 3. &quot;Опт-3&quot; Предоставляется либо при покупке единовременно не менее, чем на 80000 рублей, либо сумма покупок в нашей компании за текущий или за прошлый месяцы была не менее 80000 рублей.
      <br />
     </font><font color="#000000"> 4. При покупке свыше 150000 рублей предоставляется индивидуальная категория цен. </font></h2>
 </div>
